{
  "greeting": "Salom Dunyo",
  "home": "Asosiy sahifa",
  "blog": "Blog",
  "about": "Biz haqimizda",
  "goods": "Mahsulotlar" ,
  "contacts":"Kontaktlar",
  "yourfantasystartshere": "Sizning fantaziyangiz shu yerdan boshlanadi",
  "catalogs": "Kataloglar",
  "viewMore": "Ko'proq ko'rsatish",
  "ourBenefits" : "Bizning afzal tomonlarimiz",
  "viewAllCatalogs":"Barcha kataloglarni ko'rish",
  "aboutUsText":"We are working on the market of Uzbekistan and we can say with honor that we are already one of the leaders in supply and sale and trade of household appliances and information technology in Uzbekistan. Working in the market of Uzbekistan, we have achieved very great success in various areas of home appliances and information technology. Especially it concerns on sale of TVs, laptops, mobile phones, printers, modems, hard discs, refrigerators, washing machines, washing machines, air conditioners, microwave ovens, small home appliances and etc.. ",
  "benefitText1":"Terms that are negotiated with customers are observed with impeccable accuracy. Moreover, we always strive to have time in business before the deadline.",
  "benefitText2":"We always take into account all the provisions of customers and implement them in the form of ready-made solutions. In the end, you get exactly what you want.",
  "benefitText3":"We categorically reject the template approach and practice only individual solutions for each client. Simply put, each of our projects is 100% unique.",
  "benefitText4": "Eng qisqa vaqt ichida eskisidan xalos bo'lish imkoniyati va yangisini olish umidi mavjud.",
  "benefitTitle1": "Ishonchli",
  "benefitTitle2": "Darhol",
  "benefitTitle3": "Sifatli",
  "benefitTitle4": "Yutuqli",
  "main": "Asosiy",
  "aboutUs": "Biz haqimizda",
  "partners": "Hamkorlar",
  "whoIsABMS": "ABMS kim?",
  "delearsKnowUsAs":"Our dealers know us as",
  "netWorkText":"Our company started open own chain store in Uzbekistan market. Retail store will grow future sales in our market. Nowadays “open market” is working that’s why retail sales in not so big than market. But in the future will change future.Currently operates 4 retail shops in Uzbekistan - plan to open 2 more by the end of 2022. In 2023 plan to open up to 20 new shops. Average shop size 1000 sq.m "
}
