{
  "greeting": "Salom Dunyo",
  "home": "Asosiy sahifa",
  "blog": "Blog",
  "about": "Biz haqimizda",
  "goods": "Mahsulotlar" ,
  "contacts":"Kontaktlar",
  "yourfantasystartshere": "Sizning fantaziyangiz shu yerdan boshlanadi",
  "catalogs": "Kataloglar",
  "viewMore": "Ko'proq ko'rsatish",
  "ourBenefits" : "Bizning afzal tomonlarimiz",
  "viewAllCatalogs":"Barcha kataloglarni ko'rish",
  "aboutUsText":"We are working on the market of Uzbekistan and we can say with honor that we are already one of the leaders in supply and sale and trade of household appliances and information technology in Uzbekistan. Working in the market of Uzbekistan, we have achieved very great success in various areas of home appliances and information technology. Especially it concerns on sale of TVs, laptops, mobile phones, printers, modems, hard discs, refrigerators, washing machines, washing machines, air conditioners, microwave ovens, small home appliances and etc.. ",
  "benefitText1": "Mijozlar bilan kelishilgan shartlar benuqson aniqlik bilan kuzatiladi. Bundan tashqari, biz har doim belgilangan muddatdan oldin biznesda vaqt topishga intilamiz.",
  "benefitText2":"Biz har doim mijozlarning barcha shartlarini hisobga olamiz va ularni tayyor yechimlar shaklida amalga oshiramiz. Oxir-oqibat, siz xohlagan narsangizga erishasiz.",
  "benefitText3":"Biz shablonli yondashuvni qat'iyan rad etamiz va har bir mijoz uchun faqat individual echimlarni qo'llaymiz. Oddiy qilib aytganda, har bir loyihamiz 100% noyobdir.",
  "benefitText4": "Eng qisqa vaqt ichida eskisidan xalos bo'lish imkoniyati va yangisini olish umidi mavjud.",
  "benefitTitle1": "Ishonchli",
  "benefitTitle2": "Darhol",
  "benefitTitle3": "Sifatli",
  "benefitTitle4": "Yutuqli",
  "main": "Asosiy",
  "aboutUs": "Biz haqimizda",
  "partners": "Hamkorlar",
  "whoIsABMS": "ABMS kim?",
  "delearsKnowUsAs":"Our dealers know us as",
  "netWorkText":"Our company started open own chain store in Uzbekistan market. Retail store will grow future sales in our market. Nowadays “open market” is working that’s why retail sales in not so big than market. But in the future will change future.Currently operates 4 retail shops in Uzbekistan - plan to open 2 more by the end of 2022. In 2023 plan to open up to 20 new shops. Average shop size 1000 sq.m ",
  "brands": "Brendlar",
  "internationalCompany":"Xalqaro kompaniya",
  "WhoISABMS" :"ABMS kim",
  "whoIsText1": "Bu xalqaro eksport-import ishlab chiqaruvchi kompaniya.",
  "whoIsText2": "Kompaniyaning maqsadi bozorga sifatli mahsulotlar va yuqori texnologiyali mahsulotlarni yetkazib berishdir.",
  "whoIsText3": "Xolding o'z biznesini O'zbekiston, Yaqin Sharq va Afrika mamlakatlari bozorlarida olib boradi",
  "companyOwnBrands":"Kompaniyaning o'z brendlari",
  "ownBrandsText1":"Bu xalqaro eksport-import ishlab chiqaruvchi kompaniya.",
  "ownBrandsText2":"Kompaniyaning maqsadi bozorga sifatli mahsulotlar va yuqori texnologiyali mahsulotlarni yetkazib berishdir.",
  "homeApplianceCompany":"Maishiy texnika kompaniyasi hamkorlari",
  "itCompanyPartners" : "IT kompaniyasi hamkorlarimiz",
  "ourPartners":"Bizning hamkorlar",
  "ourPrivileges":"Bizning imtiyozlarimiz",
  "punctuality":"Punktualniy",
  "responsibility":"Mas'uliyat",
  "individuality":"Individuallik",
  "ownChainStore": "Kompaniyaning shaxsiy do'konlar tarmog'i",
  "networkText" : "Kompaniyamiz O'zbekiston bozorida o'z tarmog'i do'konini ochdi. Chakana savdo do'koni bizning bozorda kelajakdagi savdoni oshiradi. Hozirgi kunda ''ochiq bozor'' ishlamoqda, shuning uchun chakana savdo bozordan unchalik katta emas. Ammo kelajakda kelajak o'zgaradi. Hozirda O‘zbekistonda 4 ta chakana savdo do‘koni faoliyat ko‘rsatmoqda – 2022-yil oxirigacha yana 2 ta savdo do‘koni ochishni rejalashtirmoqda. 2023-yilda 20 tagacha yangi do‘kon ochishni rejalashtirmoqdamiz. O'rtacha do'kon hajmi 1000 kv.m",
  "aboutUsText1":"2013-yilda tashkil etilgan (2005-yildan buyon Oʻzbekiston bozorida faoliyat yuritadi",
  "aboutUsText2":"Dubayning o'z ombori va idorasi bor",
  "aboutUsText3":"Hozirda Oʻzbekiston hududida ombor va doʻkonlarga ega (35 000 kv.m dan ortiq)",
  "aboutUsText4":"2019 yilda 3 ta chakana savdo doʻkonini ochish bilan chakana savdo faoliyatini boshladi (chakana nomi: Meydan)",
  "aboutUsText5":"500 dan ortiq xodimlar; (ofis 100, maydonda 400)",
  "aboutUsText6":"Hozirda 1000 dan ortiq mijozlar bazasiga ega bozor tarmog'i bilan ishlaydi",
  "ownFactoryText":"ABMS O‘zbekistonda 2022 yilning III choragida maydoni 8600 kv.m. bo‘lgan televizor ishlab chiqarish zavodini ochdi. Biroq 2023 yilda biz gaz plitasi zavodini ochishga muvaffaq bo‘ldik va bu bizning maqsadlarimizning oxirgisi emas edi, biz yanada ko‘proq imkoniyatlarga erishishda davom etamiz va 2024 yilda monitor, muzlatgich va konditsionerlar ishlab chiqaruvchi zavod ochishni rejalashtirmoqda. Maqsad – import o‘rnini bosuvchi sanoat mahsulotlari va maishiy texnika ishlab chiqarishni keng yo‘nalishda yo‘lga qo‘yish, yangi ish o‘rinlari yaratish.",
  "ownFactory": "O'z zavodi",
  "shopCoveregeInformation":"Do'kon qamrovi haqida ma'lumot",
  "certificates":"Sertifikatlar",
  "certificateText":"Dubai Trade yagona oyna ostidagi aqlli integratsiyalangan elektron xizmatlar provayderi boʻlib, logistika va taʼminot zanjiri xizmatlari kompaniyalari uchun savdo aloqalarini osonlashtiradi. Dubai Trade savdo va logistika operatsiyalarida asosiy manfaatdor tomonlarni birlashtiradi, masalan, Jafza, Jebel Ali porti, Dubay bojxonasi, importchilar va eksportchilar, yuk tashish liniyalari va agentlari va boshqalar.",
  "contactUs":"Biz bilan bog'lanish"
}
