{
  "greeting": "Привет, мир",
  "home": "Главная",
  "blog": "Блог",
  "about": "О нас",
  "goods": "Товары",
  "contacts":"Контакты",
  "yourfantasystartshere": "Ваша фантазия начинается отсюда",
  "catalogs": "Каталоги",
  "viewMore": "Посмотреть больше",
  "ourBenefits" : "Наши преимущества",
  "viewAllCatalogs":"Посмотреть все каталоги" ,
  "aboutUsText":"Наша компания была основана в 2019 году при партнерстве с ведущими европейскими компаниями, проявившая себя благодаря своему качеству. Он уже стал одним из ведущих производителей ЛДСП и МДФ в Узбекистане. Производство МДФ схоже с технологией производства ДСП и ДВП, хотя по своей прочности этот материал превышает прочность древесно-стружечных плит почти в 2 раза. Также МДФ является экологически чистым материалом, не причиняющим вреда здоровью человека. Чтобы понять, как удалось достичь таких замечательных показателей позвоните нам, мы будем рады поделиться своим опытом!",
  "benefitText1":"Достойно оцениваем товары, подлежащие к продаже, и обеспечиваем моментальное прибытие",
  "benefitText2": "При удовлетворении обеих сторон по цене, гарантируем безотлагательное выполнение разбора и вывоза товара в договоренный же день",
  "benefitText3": "Вы можете оценить качество наших работ с первого взгляда",
  "benefitText4": "Есть шанс за кратчайший срок избавиться от старого и надежда на приобретение нового",
  "benefitTitle1": "НАДЁЖНО",
  "benefitTitle2": "МГНОВЕННО",
  "benefitTitle3": "КАЧЕСТВЕННО",
  "benefitTitle4": "ВЫИГРЫШНО",
  "main": "Главный",
  "aboutUs": "О нас",
  "partners": "Партнеры",
  "brands": "Бренды",
  "internationalCompany":"Международная компания",
  "WhoISABMS" :"Кто такой АБМС",
  "whoIsText1": "Это международная экспортно-импортная производственная компания.",
  "whoIsText2": "Целью компании является поставка на рынок качественной продукции и высокотехнологичных товаров.",
  "whoIsText3": "Холдинг осуществляет свою деятельность на рынках Узбекистана, Ближнего Востока и стран Африки.",
  "companyOwnBrands":"Собственные бренды компании",
  "ownBrandsText1":"Это международная экспортно-импортная производственная компания.",
  "ownBrandsText2":"Целью компании является поставка на рынок качественной продукции и высокотехнологичных товаров.",
  "homeApplianceCompany":"Партнеры компании по производству бытовой техники",
  "itCompanyPartners" : "Партнеры ИТ-компании",
  "ourPartners":"Наши партнеры",
  "ourPrivileges":"Наши привилегии",
  "punctuality":"Пунктуальность",
  "responsibility":"Ответственность",
  "individuality":"Индивидуальность",
  "ownChainStore": "Собственная сеть магазинов компании",
  "networkText":"Наша компания открыла собственную сеть магазинов на рынке Узбекистана. Розничный магазин увеличит будущие продажи на нашем рынке. Сейчас работает «открытый рынок», поэтому розничные продажи не так велики, как рыночные. Но в будущем изменится будущее. В настоящее время работает 4 розничных магазина в Узбекистане – до конца 2022 года планируется открыть еще 2. В 2023 году планируется открыть до 20 новых магазинов. Средний размер магазина 1000 кв.м.",
  "aboutUsText1":"Основана в 2013 году (работает на рынке Узбекистана с 2005 года)",
  "aboutUsText2":"Дубай имеет собственный склад и офис",
  "aboutUsText3":"В настоящее время владеет складом и магазином на территории Узбекистана (более 35 000 кв.м.)",
  "aboutUsText4":"Начал розничный бизнес в 2019 году, открыв 3 розничных магазина (розничное название: Мейдан).",
  "aboutUsText5":"более 500 сотрудников; (офис 100, 400 на поле)",
  "aboutUsText6":"В настоящее время работает с торговой сетью с более чем 1000 клиентской базой.",
  "ownFactoryText":"ABMS открыла завод по производству телевизоров в Узбекистане в третьем квартале 2022 года площадью 8600 кв.м. Однако в 2023 году нам удалось открыть завод по производству газовых плит, и это была не последняя из наших целей, мы продолжаем добиваться еще больших возможностей и планируют открыть завод по производству мониторов, холодильников и кондиционеров в 2024 году. Цель – наладить производство импортозамещающей промышленной продукции и бытовой техники в широком ассортименте, создать новые рабочие места.",
  "ownFactory": "Собственный завод",
  "shopCoveregeInformation":"Информация о покрытии магазина",
   "certificates":"Сертификаты",
  "certificateText":"Dubai Trade — это интеллектуальный интегрированный поставщик электронных услуг в едином окне, который упрощает торговлю для компаний, занимающихся логистикой и цепочками поставок. Dubai Trade объединяет основные заинтересованные стороны в торговых и логистических операциях, таких как Джафза, порт Джебель-Али, таможня Дубая, импортеры и экспортеры, судоходные линии и агенты и многие другие."
}
